export const Team = () => {
  return (
    <div className="w-full px-5 xl:px-0 max-w-screen-xl mx-auto">
      <h1 className=" font-serif text-stone-800 mt-[480px] text-8xl m-5 ">
        2022년 1월 1일, <br></br> 시니어 개발자의 경험을 .. <br />
        사람들이 생각하는 것보다 자영업에 끼친 영향은 상상 그 이상이었고 나는 꿈꿔오던 레스토랑에서 
        일할 수 있음에 감사했지만 열정도 좋고 꿈도 좋지만 이제는 현실을 바라봐야 했습니다. 지인 중 한 
        사람이 말하길 셰프들이 하는 요리는 그들만의 리그라고 새벽같이 아무리 좋은 재료를 구하고, 
        공부하여 수준 높은 요리를 하더라도 손님이 이해하지 못한다면 하루 12시간 이상의 노동은 아무것도
        아니게 된다고 말했습니다. 그저 만족할 맛만 만든다면 대다수에 손님들에게 다 똑같은 쉐. 프 일 뿐이라더군요.
        코로나 상황 속에서 줄 서있는 가게들을 보니 이제는 이해가 됐습니다. 아니 알고 있었습니다. 
        난 그저 그 직업이 좋았을 뿐.
      </h1>
    </div>
  );
};
